{"source_url": "https://www.hna.de", "url": "https://www.hna.de/welt/krefeld-zoo-affenhaus-feuer-brand-affen-orang-utans-schimpansen-ursache-himmelslaternen-zr-13412035.html?cmp=defrss", "title": "Krefelder Affenhaus: Schockierende Details zu Feuer-Katastrophe an Silvester", "top_image": "https://www.hna.de/bilder/2020/01/01/13412035/1837294088-krefelder-zoo-ueberlebende-schimpanse-2F7d4MWP5aef.jpg", "meta_img": "https://www.hna.de/bilder/2020/01/01/13412035/1837294088-krefelder-zoo-ueberlebende-schimpanse-2F7d4MWP5aef.jpg", "images": ["https://www.hna.de/bilder/2020/01/01/13412035/1416011680-brand-im-krefelder-zoo-2pqU4KQqDxa7.jpg", "https://www.hna.de/bilder/2021/12/21/91192945/27744236-corona-booster-impfung-stiko-empfehlung-2KWAdrhDiNa7.jpg", "https://vg03.met.vgwort.de/na/a2185fb575344f4185c4a595ba8acf53", "https://www.hna.de/bilder/2020/01/01/13412035/51551498-gorilla-maennchen-massa-2uQIjHSg8Ma7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/341415471-brand-im-krefelder-zoo-396vD8FYhla7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/225272229-fluglaternen-in-nrw-kuenftig-verboten-2uQB3DZ5aLa7.jpg", "https://www.hna.de/bilder/2021/12/14/91179534/27701556-ein-tankwart-steht-neben-einer-zeitungsschlagzeile-mit-dem-titel-new-covid-variant-here-dt-neue-covid-variante-hier-1Na7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/1837294088-krefelder-zoo-ueberlebende-schimpanse-2F7d4MWP5aef.jpg", "https://www.hna.de/bilder/2021/11/18/91123909/27521818-corona-impfung-27a7.jpg", "https://www.hna.de/bilder/2021/12/21/91193623/27744434-rki-chef-lothar-wieler-3htAKiMcuta7.jpg", "https://www.hna.de/bilder/2021/12/21/91194495/27745412-kekule-halle-2woLbaVNaca7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/579264285-orang-utan-mama-lea-2uQIjHSgaea7.jpg", "https://www.hna.de/bilder/2021/12/21/91192594/27747260-ein-apotheker-bereitet-eine-spritze-mit-einer-dosis-des-impfstoffs-von-moderna-vor-bei-einer-impfaktion-1T57cU8ELya7.jpg"], "movies": [], "text": "Fast alle Tiere starben an Silvester\n\nBei einem Großbrand in Krefeld ist das Affenhaus des Zoos niedergebrannt - mehr Tiere als zunächst angenommen verstarben dadurch. Die beiden überlebenden Affen scheinen sich zu erholen.\n\nIn der Silvesternacht kam es in Krefelder Zoo zu einem verheerenden Brand.\n\nDas Affentropenhaus brannte völlig nieder - fast alle Affen starben.\n\nEine Himmelslaterne ist die Brandursache - Frauen wussten nicht, was sie auslösen.\n\nUpdate vom 16. Februar 2020, 21.02 Uhr: Mehrere Wochen nach dem verheerenden Brand des Affenhauses im Krefelder Zoo wird langsam das genaue Ausmaß der Katastrophe klar. So berichtet die dpa nun unter Berufung auf eine Vorlage für den Stadtrat, dass mehr als 50 Tiere durch das Feuer getötet worden sein sollen - also rund 20 Tiere mehr als zunächst angenommen. Die beiden Schimpansen, die das Feuer überlebt hatten, sind nach früheren Angaben des Zoos auf dem Weg der Besserung.\n\nBrand in Krefelder-Affenhaus: Ruine wird abgerissen\n\nDie Ruine des Zoos soll in den kommenden Tagen abgerissen werden, begonnen wird zunächst mit dem Abtragen der stählernen Überrisse des Daches. Der durch die Abrissarbeiten bewirkte Lärm werde laut Stadtverwaltung allerdings eine „besondere Herausforderung“ darstellen, weshalb eventuell eine Umsiedlung der benachbarten grauen Riesenkängurus notwendig werde.\n\nFeuer-Katastrophe in Krefeld: Comedian amüsiert sich - So geht es den überlebenden Affen\n\nUpdate vom 22. Januar 2020: Nach dem Brand im Krefelder Zoo sind die beiden überlebenden Schimpansen weiter auf dem Weg der Besserung. Männchen Limbo zeige seit vergangenem Freitag wieder Imponierverhalten. Er sträube sein Fell, klopfe laut gegen Metalltüren und wedle mit Ästen, berichtete eine Sprecherin. „Das hat er zuvor nicht gemacht.“\n\nDies zeige, dass der Schimpanse sich weiter psychisch stabilisiere. Für das Weibchen Bally sei dieses Dominanzverhalten des Schimpansen-Männchens normal. „Die Pfleger sind erleichtert“, sagte die Sprecherin. Für den Freitag (24. Januar) ist in Krefeld eine Gedenkveranstaltung zur Unterstützung des Zoos geplant.\n\nNach Angaben des Zoos sind die äußeren Wunden der beiden Schimpansen verheilt. Sie haben ein neues, abgeschirmtes Domizil in den Innenanlagen des Gorillagartens auf dem Gelände - allerdings ohne Kontakt zu der im Zoo lebenden Gorillafamilie. Auf lange Sicht sollen Bally und Limbo in einen anderen Zoo umziehen und dort idealerweise mit anderen Schimpansen gemeinsam leben, teilte der Zoo mit.\n\nFeuer-Katastrophe in Krefeld: Comedian amüsiert sich über tote Tiere - „Affen brennen richtig gut“\n\nUpdate vom 21. Januar 2020: Nach dem tragischen Brand im Krefelder Zoo nimmt die Bestürzung in Deutschland auch drei Wochen nach der Silvesternacht nicht ab. Dies bekam nun auch Comedian Felix Lobrecht zu spüren. Wie Bild berichtet, amüsierte sich der 31-Jährige offenbar über den Brand im Affenhaus*. In seinem aktuellen Bühnenprogramm soll Lobrecht demnach sagen: „Ich glaube auch, Affen brennen richtig gut. Wegen ihrem Fell. Die tragen permanent eine Jacke aus Grillanzündern.“\n\nNicht bei allen Fans soll das gut angekommen sein, wie Bild weiter erklärt. Der Comedian selbst äußerte sich über seine makaberen Aussagen bislang nicht.\n\nFeuer-Katastrophe in Krefeld: So geht es den noch lebenden Schimpansen nach der Tragödie\n\nUpdate vom 15. Januar: Inzwischen gibt es neue Details vom Feuer-Drama in Krefeld. Ein Polizist musste eine Maschinenpistole auf einen Affen richten.\n\nUpdate vom 7. Januar 2020, 9.42 Uhr: Bei der Brandkatastrophe im Krefelder Zoo sind in der Silvesternacht 21 Tiere ums Leben gekommen. Nur die Schimpansen „Bally“ und ihr Sohn „Limbo“ hatten Glück und überstanden das Feuer mit leichten Brandverletzungen. Am Montag hat der Zoo Krefeld via Facebook über den aktuellen Gesundheitszustand der beiden Affen informiert.\n\nIhnen gehe es sechs Tage nach dem Brand gesundheitlich gut. „Sie haben Verbrennungen an Händen, Füßen und im Gesicht, aber das Haarkleid ist vollständig erhalten. Beide essen und trinken gut. Aktuell sind sie noch zusammen in den Krankenräumen, werden aber in den nächsten Tagen den dritten, nicht einsehbaren Abschnitt der Gorilla-Garten-Innenanlage beziehen“, heißt es auf der Facebook-Seite.\n\nAuch zu derzeit kursierenden Gerüchten bezüglich einer Grabstätte äußert sich der Zoo. „Die Zoomitarbeiter, die seit vielen Jahren einen engen Kontakt mit den Tieren pflegten, haben sich im Rahmen ihrer Trauerbewältigung gegen eine Urnengrabstätte auf dem Zoogelände ausgesprochen. Die Zooleitung wird diesen Wunsch respektieren“, wird im Post mitgeteilt. In fernerer Zukunft solle ein Gedenkort im Zoo eingerichtet werden.\n\nAffen-Tragödie in Krefeld: Himmelslaternen-Firma erklärt sich nach makaberer Werbung\n\nUpdate vom 6. Januar 2020: Nach dem die britische Firma Night Sky für ihren Tweet kritisiert wurde, in dem Verbraucher dazu aufgerufen wurden, nur hochwertige Himmelslaternen von Night Sky steigen zu lassen, hat das Unternehmen reagiert. In mehreren Tweet hat sich Night Sky entschhuldigt und auf das eigene Engagement in mehreren Wohltätigkeitsorganisationen hingewiesen.\n\nWe never intended to sway anyone's opinion but we are try to inform people on the latest progress and innovation available today\n\nThe code of practice by DEFRA clearly explains how to responsibly use sky lanterns https://t.co/pv892CuRih — Night Sky Lanterns ® (@NightSkyLantern) January 2, 2020\n\nDas Unternehmen hätte lediglich auf neueste Standars in Sachen Himmelslaternen und den verantwortungsbewussten Gebrauch hinweisen wollen, heißt es in einem von mehreren nachfolgenden Tweets.\n\nThank you for the comments\n\nWe are grateful to all participants for increasing awareness on this terrible accident\n\nWe are not surprised to see people feeling so passionate about Krefeld’s tragedy, which should have never happened\n\nSince 2009 we have been advocating responsible use — Night Sky Lanterns ® (@NightSkyLantern) January 3, 2020\n\nNight Sky bedanke sich für die Kommentare und die Sensibilisierung für den schrecklichen Unfall von Krefeld.\n\nHimmelslaternen-Unternehmen: Makabere Werbung nach Affenhaus-Drama im Krefelder Zoo\n\nUpdate vom 4. Januar, 20.43 Uhr: Die Tragödie der Silvesternacht ist noch immer schwer zu verstehen, doch nun schockiert eine britische Firma mit einer wahrlich geschmacklosen Werbung. Das Affenhaus in Krefeld brannte laut Ermittlern nachweislich durch eine sogenannte Himmelslaterne ab. Die Firma Night Sky Lanterns aus Großbritannien nutzt diese Tatsache, um ihr eigenes Produkt zu bewerben.\n\nÜber Twitter erklärte das Unternehmen, das genau solche Himmelslaternen herstellt und vertreibt, in Gedenken an die toten Affen und anderen Tiere 30 ihrer eigenen Himmelslaternen steigen zu lassen. In dem Tweet nach dem Brand in dem Krefelder Zoo heißt es: „Lasst uns 30 Himmelslaternen anzünden, um dieser Tragödie zu Gedenken. Hoffentlich hilft das, alle daran zu erinnern, nur Himmelslaternen aus hochwertigen Materialien zu verwenden.“\n\nBei Kunden des Unternehmens kommt diese Botschaft alles andere als gut an. Über Twitter entlädt sich prompt die Wut einiger User.\n\nWe are deeply sad for the loss of over 30 animals / apes at #KrefeldZoo #RestInPeace\n\nLets lit 30 sky lanterns to remember this tragedy\n\nHopefully this will help reminding everyone the importance of choosing only sky lanterns made with high quality materialshttps://t.co/eZfDtvYEYN — Night Sky Lanterns ® (@NightSkyLantern) 2. Januar 2020\n\nIm Sperrzonengebiet rund um das ehemalige Atomkraftwerk Tschernobyl ist ein Waldbrand ausgebrochen. Nun soll dort eine erhöhte Radioaktivität gemessen worden sein.\n\nAffenhaus-Brand in Krefeld: Zoo mit „großzügiger Absperrung“ wieder geöffnet\n\nUpdate vom 4. Januar, 12.28 Uhr: Der Deutsche Tierschutzbund hat es bereits gefordert, nun ziehen vier Tierparks in Sachen-Anhalt nach. Sie fordern nach dem Affenhaus-Brand in Krefeld eine Verbots-Zone für Feuerwerk rund um Zoos. Die Zoos in Halle, Magdeburg, Aschersleben und Köthen argumentieren unter anderem damit, dass die Tiere mit starkem Stress auf den Krach der Raketen und Böller reagierten.\n\nDie Knalllkörper könnten in den Zooanlagen landen und dort Feuer auslösen. Kommunalpolitiker seien nun am Zug. „Ein 500 Meter breiter Streifen um die Anlagen wäre bei zentral gelegenen Stadtzoos sinnvoll“, sagte Alexander Beck, Leiter des Ascherslebener Zoos, der Mitteldeutschen Zeitung.\n\nZoo-Chef: Nach Krefelder Unglück Brandschutz für Tiere überdenken\n\nUpdate vom 4. Januar: Der verheerende Brand in einem Affenhaus in Krefeld gibt auch anderen Zoo-Chefs zu denken: Tierparks sollten aus Sicht des Karlsruher Zoo-Chefs ihre Brandschutzmaßnahmen anpassen. „Wir müssen das Thema noch mal differenzierter angehen“, sagte Matthias Reinschmidt der dpa. Denkbar sei etwa die Installation neuer Feuermelder, die bei plötzlichen Temperaturschwankungen anschlagen. Zudem könnten mehr Kontrollgänge sowie kombinierte Innen- und Außengehege, bei denen Tiere Tag und Nacht raus können, mehr Sicherheit schaffen. Speziell an Silvester könnte auch eine Art Sicherheitszone um Zoos Tiere besser schützen, meinte er.\n\nAuf keinen Fall dürfe der Brand in Krefeld Anlass sein, generell die Affenhaltung in Zoos in Frage zu stellen, sagte Reinschmidt: „Wir sehen uns als Zentren der Arterhaltung.“ Gerade für vom Aussterben bedrohte Arten wie Orang-Utans brauche man jeden verfügbaren Platz. Von ehemals rund einer Million Orang-Utans auf der Erde gebe es inzwischen nur noch 50.000 in der freien Natur - auch weil immer mehr Wälder abgeholzt werden. Derzeit leben ihm zufolge 1200 Orang-Utans in Zoos. Um die genetische Vielfalt zu sichern, sollten es nach seiner Meinung noch mehr sein.\n\nDer Krefelder Zoo ist indes zwei Tage nach dem Unglück seit Freitag wieder für Besucher geöffnet - „allerdings mit großzügiger Absperrung rund um das verbrannte Affenhaus“, wie es auf der Zoo-Facebook-Seite hieß. „Wir können verstehen, dass sicher viele von euch das Gebäude besuchen möchten, um Abschied zu nehmen; allerdings befürchten wir auch Schaulustige und bitten daher um Verständnis für diese Maßnahme\", schrieb der Zoo weiter.\n\nTraurige Nachricht für überlebende Affen - das droht den verdächtigen Frauen\n\nUpdate 21.36 Uhr: Trotz des tragischen Unglücks, das die Himmelslaternen auslösten, nimmt Zoo-Sprecherin Petra Schwinn die Mutter und ihre beiden Töchter in Schutz: „Unser Mitgefühl ist auch bei den Frauen. Denn es ist, glaube ich, sehr klar, dass diese drei Frauen aus gutem Gewissen gehandelt haben. Sie hätten sich nie vorstellen können, dass sie solch eine Katastrophe auslösen.“\n\nUnd weiter: „Es ist ein unglaublicher Unglücksfall, der uns – und auch die drei Frauen – sicherlich das Leben lang begleiten wird.“\n\nKriminalhauptkommissar Gerd Hoppmann hatte am Donnerstag auf einer Pressekonferenz gesagt, die Frauen würden einen „sehr verantwortungsbewussten“ Eindruck machen, hätten die fünf Todeslaternen im Internet bestellt – und gedacht, es sei erlaubt, sie steigen zu lassen.\n\nSie wurden mitten in der Nacht von den Wassermassen überrascht: in Moskau sind fünf Menschen in kochend heißem Wasser ertrunken.\n\nZoo-Brand in Krefeld: Traurige Nachricht für überlebende Affen - das droht den verdächtigen Frauen\n\nUpdate 15.20 Uhr: Drei Frauen haben sich nach dem Brand im Krefelder Zoo freiwillig bei der Polizei gemeldet und gestanden, dass sie verbotenerweise die Himmelslaternen gezündet hatten. Eine davon löste ersten Erkenntnissen zufolge das Feuer im Affenhaus aus. Nun ermittelt die Polizei gegen die 60-jährige Mutter und ihre Töchter. Ob es jedoch tatsächlich zu einer Verurteilung kommen wird, bleibt fraglich.\n\n„Problematisch ist, dass hier zunächst einmal aufgeklärt werden muss, welche Himmelslatere denn genau für das Unglück verantwortlich ist“, zitiert die Bild den Rechtsanwalt Oliver Allesch zu dem Vorfall. Man müsse jeder der drei Frauen genau nachweisen können, wer welchen Lampion angezündet hat. Weiter sagt der Anwalt: „Wenn nicht aufgeklärt werden kann, welche Laterne konkret für den Brand verantwortlich ist, müssten eigentlich alle Betroffenen freigesprochen werden bzw. bereits deren Strafverfolgung im Ermittlungsverfahren eingestellt werden.“\n\nAffenhaus-Brand in Krefeld: Traurige Nachricht für überlebende Affen - Zeuge schildert dramatische Details\n\nUpdate 13.15 Uhr: Wie durch ein Wunder haben zwei Schimpansen den verheerenden Brand im Krefelder Zoo überlebt. Insgesamt 21 Affen kamen ums Leben, darunter acht Menschenaffen. „Bally“ und ihr Sohn „Limbo“ hingegen hatten Glück und überstanden die Katastrophe, sie trugen leichte Brandverletzungen davon. Die Zoo-Sprecherin Petra Schwinn sagte gegenüber der Bild: „Über das Trauma, das sie erlitten haben, können wir noch nichts sagen.“\n\nDerzeit befinden sich die beiden Schimpansen in einem Übergangsgehege. Wie es langfristig mit den Tieren weitergeht, steht noch nicht im Detail fest. Sicher ist jedoch, dass sie „auf lange Sicht nicht im Krefelder Zoo bleiben“. Laut Schwinn hätten andere Zoos angeboten, die Schimpansen aufzunehmen.\n\nFür die restlichen Affen, die bei dem Feuer ums Leben kamen, wird es keine Beerdigung geben. Das Gesetz gibt vor, dass die Tiere in einen entsprechenden Verabeitungsbetrieb gebracht werden müssen. Jedoch sei eine Trauerfeier für die Mitarbeiter des Zoos angedacht.\n\nUpdate 10.50 Uhr: Nachdem sich die drei verantwortlichen Frauen für das Feuer im Krefelder Zoo im Anschluss an die Katastrophe selbst gestellt haben, ermittelt nun die Polizei gegen die 60-jährige Mutter und ihre beiden Töchter. Den Täterinnen kann nach dem Brand im Affenhaus eine schwere Strafe drohen.\n\nAffenhaus-Brand in Krefeld: Video zeigt grausame Bilder - Augenzeuge: „Das Feuer steigt und steigt ...“\n\nUpdate vom 3. Januar 2020, 9.54 Uhr: Das tragische Silvester-Drama im Krefelder Zoo, es berührt tausende Menschen. Mehr als 30 Tiere starben durch einen Brand im Affengehege. „Die Anteilnahme ist riesig“, sagte Zoo-Sprecherin Petra Schwinn der Bild-Zeitung. „Es kamen Menschen aus ganz Nordrhein-Westfalen, sogar Belgien, um Blumen und Kerzen niederzulegen.“\n\nDie Täterinnen selbst sind verzweifelt. Es handelt sich um drei Frauen aus Krefeld. Eine Mutter und ihre beiden erwachsenen Töchter (30 bis 60 Jahre), stellten sich noch an Neujahr der Polizei. Sie hatten im Radio gehört, dass eine fliegende Himmelslaterne den Brand im Affenhaus ausgelöst hatte. Bei der Polizei gaben die Frauen an, fünf solcher Papierlaternen aufsteigen gelassen zu haben.\n\nDer Leiter der Ermittlungskommission Gerd Hoppmann: „Es tut ihnen unendlich leid.“\n\nDie Bild-Zeitung sprach mittlerweile mit einem Augenzeugen, der sich Bilal nennt und das Inferno filmte: Es zeigt die grausamen Szenen, als das Affengehege niederbrannte. „Das Feuer steigt und steigt und hört gar nicht auf“, erklärt er seine Bilder. Er habe jedoch nicht sehen können, wie es zu dem Brand kam. Als sie das Feuer entdeckt hatten, riefen die Bekannten Bilals Feuerwehr und Polizei.\n\nWie wir nun wissen - die Hilfe kam für die meisten Affen zu spät.\n\nUpdate vom 3. Januar 2020, 6.43 Uhr: Nach dem verheerenden Brand im Affenhaus öffnet der Zoo in Krefeld am Freitag ab 9 Uhr wieder. Für die Tiere, die in den Flammen starben, soll es zoointern eine Trauerfeier geben. Nur zwei Schimpansen hatten in den Flammen überlebt.\n\nIn Australien wüten derzeit heftige Waldbrände, die bereits mehrere Todesopfer forderten. Tausende Menschen müssen vor dem Feuer im Südosten des Landes fliehen. Ein Selfie von Feuerwehr-Männern aus Detroit sorgt gerade allerdings aus einem ganz anderen Grund für Empörung.\n\nAffenhaus-Brand in Krefeld: Zoo-Experte mit heftiger Kritik - Veraltete Bauweise\n\nUpdate vom 2. Januar 2020, 20.50 Uhr: Das Affenhaus im Krefelder Zoo hat erst vor kurzem eine Brandschutzprüfung bestanden. Trotzdem kam es zu dem verheerenden Brand. Zoo-Experte Willie Smits von der Borneo Orangutan Survival Foundation fordert im Gespräch mit der Bild ein Umdenken: „1975 war der Krefelder Zoo ein Vorbild für andere. Aber das war vor fast einem halben Jahrhundert.“ Mittlerweile gebe es aber neue Erkenntnisse, was den Bau von Gehegen angeht. Wichtig sei vor allem, dass es immer zugängliche Außengehege gebe. Dann hätten die Affen aus eigener Kraft raus gekonnt.\n\nSmits hofft, dass andere Tiergärten mit alten Anlagen „schnellstens Maßnahmen ergreifen, um das Risiko für die Menschenaffen zu verringern.“ Für ihn seien Menschenaffen keine Tiere, sagt er dem Blatt weiter. „Es sind Wesen mit Gefühlen, mit einer Seele. Wenn Sie einem Orang-Utan in die Augen blicken, sehen Sie eine andere Person. Darum müssen wir mit Orang-Utans auch wie mit Personen umgehen.“\n\nAuch vom „Deutschen Tierschutzbund e.V.“ hagelt es nach der Pressekonferenz Kritik an den Brandschutz-Vorkehrungen im Krefelder Zoo. Gemäß Aussagen der Krefeld-Zoo-Verantwortlichen seien im Affenhaus aufgrund einer baurechtlichen Grauzone keine Brandmelder installiert gewesen. „Nach dieser Katastrophe muss das kritisch hinterfragt werden. Es gilt nun, das Baurecht eilig zu verschärfen und bestehende Tiergehege zu überprüfen und nachzurüsten. Neubauten dürfen nur genehmigt werden, wenn Brandschutz gewährleistet wird“, fordert der Präsident des Deutschen Tierschutzbundes Thomas Schröder.\n\nAffenhaus-Brand in Krefeld: Drama um drei verdächtige Frauen - erschütternde Details\n\nUpdate vom 2. Januar 2020, 13.30 Uhr: Am Donnerstag-Mittag informiert die Polizei Krefeld gemeinsam mit der Staatsanwaltschaft über ihre aktuellen Ermittlungsergebnisse: Demnach handelt es sich bei den mutmaßlichen Verursachern des Krefeld-Zoo-Brandes um drei Frauen im Alter zwischen dreißig und sechzig Jahren: Eine Mutter mit ihren zwei erwachsenen Töchtern habe laut Oberstaatsanwalt Jan Frobel gemeinschaftlich fünf Himmelslaternen angezündet und steigen lassen - die Handschrift auf den Laternen sind den drei Frauen zuzuordnen. Vier Laternen hat die Polizei gefunden, die fünfte Laterne dürfte den verheerenden Brand ausgelöst haben.\n\nKrefeld-Zoo-Beschuldigte stehen „unter Schock“\n\nDie drei Frauen haben sich laut Polizei-Angabe am Neujahrstag freiwillig und ohne Anwalt gestellt - sie werden als Beschuldigte geführt. Gemäß Karin Kretzer von der Polizei Krefeld zeigen die drei Frauen besondere Reue: „Ihnen tut das alles unendlich leid. Die Frauen stehen unter Schock“. Alle drei befinden sich mittlerweile wieder auf freiem Fuß. Die Frauen müssen sich der fahrlässigen Brandstiftung verantworten, ihnen droht eine Freiheitsstrafe bis zu fünf Jahren oder eine erhebliche Geldstrafe.\n\nFrauen dachten, die Himmelslaternen seien legal\n\n„Die Menschen haben die Himmelslaternen im Internet gekauft und wollten sie mit guten Wünschen steigen lassen“, sagte Gerd Hoppmann, Leiter des Kriminalkommissariats, offenbar wussten die Frauen nicht dass die Himmelslaternen verboten seien. Hoppmann ergänzte: „Ich finde es hoch anständig, dass sich die Frauen gemeldet hätten. Die Tat ist damit weitgehend geklärt“. Weitere Details zu den Beschuldigten wollten die Ermittler nicht bekannt geben.\n\nÜber den Zustand der verendeten Tiere sagte Hoppmann, dass die Tiere an Rauchvergiftungen oder Brandverletzungen gestorben seien - die verbrannten Tierkadaver ähnelten Menschenleichen, führte der erfahrene Ermittler Hoppmann aus.\n\nAuf die Krefelder Tier-Tragödie reagierte im Rahmen der Pressekonferenz auch die Supermarktkette Real: Sie nimmt das fast überall in Deutschland verbotene Produkt „Himmelslaterne“ aus ihrem Online-Shop.\n\nDen zwei überlebenden Krefelder Schimpansen geht es gut\n\nDie Sprecherin des Krefeld-Zoos, Karin Kretzer, hatte bei der Pressekonferenz am Donnerstag auch eine relativ gute Nachricht: „Den zwei überlebenden Schimpansen geht es den Umständen entsprechend gut. Sie haben von ihren Pflegern Essen und Trinken bekommen und angenommen.“ Die beiden Schimpansen könnten nicht mehr im Krefelder Zoo bleiben, da das Affenhaus aufgrund der großen Brandschäden nicht mehr aufgebaut werden kann und abgerissen wird.\n\n„Die Anteilnahme der Bevölkerung überwältigt uns“, sagte Zoo-Sprecherin Kretzer - den Krefelder Zoo hätten bereits viele Spenden und Spendenzusagen erreicht (Spendenkonto der Zoo Krefeld gGmbH: Sparkasse Krefeld, IBAN: DE 41 3205 0000 0000 0070 70, BIC: SPKRDE33XXX, Verwendungszweck: Spende Affenhaus). Der Zoo wird am Freitag wieder öffnen - für die Mitarbeiter des Zoos ist eine Trauerfeier geplant.\n\nKrefelder-Zoo-Direktor zeigt sich betroffen: „Das ist unglaublich“\n\nUpdate vom 2. Januar 2020, 11.37 Uhr: Ein Meer aus Kerzen hat in der Nacht zum Donnerstag vor dem Krefelder Zoo an die mehr als dreißig verbrannten Tiere erinnert. „Das ist unglaublich“, sagte Zoo-Direktor Wolfgang Dreßen am Donnerstagmorgen im WDR2-Interview. Auch für die Mitarbeiter stehe nun - neben der Pflege der übrigen Tiere - die Trauerverarbeitung im Vordergrund. „Der Schmerz, der da ist, sitzt unglaublich tief.“ Konkrete Vorstellungen, wie es mit dem niedergebrannten Affenhaus und der Zucht der in der Wildnis teilweise bedrohten Tiere nun weitergehe, gebe es noch nicht, sagte Dreßen. Er stehe aber zur Menschenaffenhaltung im Krefelder Zoo, sagte der Direktor.\n\nBei dem Feuer waren in der Silvesternacht mehrere Menschenaffen gestorben, darunter Orang-Utans, Gorillas und ein Schimpanse. Die Polizei ermittelt wegen fahrlässiger Brandstiftung. Die Ermittler meinen, dass eine zum Jahreswechsel gezündete Himmelslaterne den Brand ausgelöst haben könnte. Wie die „Bild“-Zeitung berichtet, sollen die Himmelslaternen laut dem Chef der Kriminalpolizei, Gerd Hoppmann, per Hand beschriftet gewesen sein. Der Zoo blieb auch am Donnerstag weiter geschlossen.\n\nAffenhaus abgebrannt: Verbotene Himmelslaternen schuld an Inferno? Mögliche Verursacher melden sich\n\nUpdate vom 1. Januar 2020, 21.01 Uhr: Es ist eine Tragödie - mehr als 30 Tiere hatten keine Chance. Bei dem Feuerinferno im Affenhaus des Krefelder Zoos sind 21 Affen gestorben, darunter acht Menschenaffen. Mit ihnen wurden Flughunde und Vögel aus den afrikanischen Regenwäldern Opfer der Flammen. „Wie durch ein Wunder haben die Schimpansen Bally und Limbo den verheerenden Brand überlebt“, schreibt der Zoo Krefeld auf seiner Webseite.\n\nDer Zoo bleibt am Donnerstag (2. Januar 2020) für Besucher geschlossen, heißt es weiter. Auch auf der Facebookseite bedankt sich der Zoo für die Anteilnahme: „Und nochmal möchten wir uns bei allen für die überwältigende Welle an Mitgefühl und Hilfsangeboten bedanken, die uns online wie auch offline erreichen. Danke“, ist dort weiterzulesen.\n\nGorilla-Männchen Massa war mit 48 Jahren der älteste in einem Zoo lebende Gorilla\n\nEiner der ältesten Zoo-Gorillas der Welt ist bei dem Feuer gestorben. 45 Jahre lang lebte Gorilla-Männchen „Massa“ im Krefelder Zoo. Er wurde 48 Jahre alt, wie focus.de berichtet. Auch seine Lebensgefährtin Boma (46) ist tot. Die Population der Borneo Orang-Utans ist völlig ausgelöscht worden.\n\n+ Gorilla-Männchen „Massa“ (Archivfoto 2010) lebte seit 1975 im Zoo Krefeld. © Horst Ossinger/dpa\n\nAffenhaus niedergebrannt: Mögliche Verursacher melden sich\n\nUpdate um 16.52 Uhr: Bei dem Feuer im Krefelder Zoo sind 30 Tiere gestorben. Das Affenhaus brannte komplett nieder. Polizei sucht weiter nach der Brandursache. Es wird vermutet, dass eine verbotene Himmelslaterne den Brand im Affenhaus verursacht haben könnte.\n\nBei der Polizei Krefeld haben sich am Mittwochnachmittag (1. Januar 2020) hätten sich mehrere Personen gemeldet, die angaben in der Silvesternacht sogenannte Himmelslaternen gestartet zu haben. Diese Himmelslaternen aus dünnem Seidenpapier sind seit 2009 in Nordrhein-Westfalen verboten.\n\nDie Personen, die als mögliche Verursacher des Brandes im Krefelder Zoo in Betracht kommen, wurden vernommen und ihre Angaben werden überprüfen, teilte die Polizei mit. Da die Verifizierung der Angaben einige Zeit in Anspruch nehmen würde, planen die Ermittler Informationen zu Tatumständen und Verdächtigen am Donnerstag bekannt zugegeben.\n\nAktuell würde zudem ein Sachverständiger noch den Brandort untersuchen. Ergebnisse würden erst am Donnerstag (2. Januar 2020) vorliegen.\n\n+ Orang-Utan Mama Lea (25) ist bei dem Feuerinferno im Zoo Krefeld gestorben (Archivfoto aus dem Jahr 2016). © Roland Weihrauch/dpa\n\nAffenhaus niedergebrannt: Verbotene Himmelslaternen sollen Inferno ausgelöst haben - zwei Tiere überleben\n\nUpdate um 15 Uhr: Von einem Millionenschaden im Krefelder Zoo sprechen die Verantwortlichen inzwischen. Auf Fotos sieht man nur noch das stählerne Gerippe des Affenhauses. Bei dem Brand in der Silvesternacht war das Gebäude völlig niedergebrannt; die meisten Tiere starben. Der Krefelder Oberbürgermeister Frank Meyer (SPD) bezeichnete den Brand als „Tragödie für die ganze Stadt“.\n\nUnterdessen zeigte sich der Tierschutzbund „geschockt“ von dem Vorfall. Der Brand ist, nach Ansicht der Verantwortlichen ein „schrecklicher Beleg dafür welche dramatischen Folgen unkontrollierte Böllerei haben kann“. Der Tierschutzbund forderte wegen des Flammeninfernos von Krefeld Schutzzonen, in denen private Feuerwerke verboten sein sollten.\n\nGroßbrand im Zoo Krefeld: Überlebendes Affenpärchen „ein Wunder“\n\nUpdate um 13.30 Uhr: Die Rede ist von einem Wunder: Wie der Zoo Krefeld in einer Pressekonferenz mitteilte, haben zwei Affen das Flammeninferno des Affenhauses in der Silvesternacht gegen jede Erwartung überlebt. Bei dem Brand starben zahlreiche Affen - darunter zwei Gorillas, ein Schimpanse und fünf Orang-Utans. Doch die Schimpansen Bally und Limbo, die schon für tot geglaubt wurden, überlebten - und erlitten nach aktuellem Stand nur leichte Verbrennungen.\n\n+ Brand im Krefelder Zoo: Am Neujahrstag zeigte sich das ganze Ausmaß der Verwüstung. © dpa/Christoph Reichwein\n\nNiedergebranntes Affenhaus: Verbotene Himmelslaternen sollen Inferno im Krefelder Zoo ausgelöst haben\n\nUpdate um 13 Uhr: Offenbar haben verbotene Himmelslaternen den Brand des Krefelder Affenhauses ausgelöst. Dabei verendeten in der Silvesternacht mehr als 30 Tiere, das riesige Gebäude wurde ein Raub der Flammen. Auf einer Pressekonferenz wurden nun Einzelheiten bekannt, wie es zu dem Großbrand kommen konnte, wie RP Online berichtet.\n\nDemnach seien mehrere der sogenannten Himmelslaternen in den Trümmern gefunden worden. Dabei handelt es sich um kleine Ballons, die mit Feuer zum Fliegen gebracht werden. Diese sind bereits vielen Jahren in vielen deutschen Bundesländern, darunter NRW, verboten. Laut Polizei könnten die Himmelslaternen nach aktuellem Erkenntnisstand ursächlich für den Brand im Zoo Krefeld sein.\n\nLaut Bild-Zeitung analysiert die Polizei derzeit die gefundenen Himmelslaternen. Laut Kriminalpolizei sollen sie von Hand beschriftet gewesen sein - die Polizei fordert die Verantwortlichen auf, sich zu stellen. Auch Zeugen sollen sich melden.\n\nDas Steigenlassen von Himmelslaternen kann bis zu 5000 Euro kosten. Grundsätzlich braucht es eine Genehmigung - die jedoch selten erteilt wird wegen der akuten Brandgefahr für die Umgebung. Der Lampion aus Papier hat eine Brenndauer von bis zu 20 Minuten und kann eine Flughöhe von bis zu 400 Metern erreichen. Das Steigenlassen von Himmelslaternen in der Nähe von Flughäfen ist generell verboten.\n\n+ Himmelslaternen (Archivbild): Sie haben offenbar den verheerenden Brand des Affenhauses in Krefeld ausgelöst, bei dem Dutzende Tiere starben. © picture-alliance/ dpa / Salzgitter Ag\n\nKrefeld/Zoo: Silvester-Tragödie: Affenhaus brennt ab - viele Tiere tot! Schimpansen sterben\n\nUpdate um 10.15 Uhr: Nach aktuellen Informationen kamen bei dem Brand des Krefelder Affenhauses mehr als 30 Tiere ums Leben. Dies teilte der Zoo am Mittwochmorgen mit. Demnach hätten Anwohner um 0.40 Uhr die Feuerwehr alarmiert. Beim Eintreffen der Feuerwehr hat das Affenhaus aber bereits vollständig in Flammen gestanden.\n\nNoch am Neujahrstag soll es um 12 Uhr eine Pressekonferenz geben. Unter einem Facebook-Post des Zoos haben sich inzwischen Tausende Kommentare gesammelt, in denen die Menschen ihre Bestürzung zum Ausdruck gebracht haben. Auch die Krefelder Polizei meldete sich über die Sozialen Netzwerke zu Wort. Die Beamten seien „tief betroffen“, hieß es in einem Twitter-Beitrag.\n\n#Polizei #Krefeld ist tief betroffen. Im Affenhaus im #Zoo hat es einen schlimmen Brand gegeben. Die Ursache ist noch nicht klar. Viele Tiere sind gestorben. Die Kripo hat die Ermittlungen aufgenommen. Hinweise bitte an 021516340. Wir informieren, wenn es neue Infos gibt. — Polizei NRW KR (@polizei_nrw_kr) January 1, 2020\n\nSilvester-Tragödie im Zoo Krefeld: Affenhaus brennt total ab - viele Tiere sterben\n\nUrsprüngliche Meldung von 6.35 Uhr: Krefeld (Nordrhein-Westfalen) - In der Silvesternacht kam es im Krefelder Zoo zu einer Tier-Tragödie. Das Affenhaus, in dem unter anderem Orang-Utans und Schimpansen lebten, ist niedergebrannt. Stundenlang kämpften die Feuerwehrkräfte gegen die Flammen. Das Feuer soll kurz nach Mitternacht ausgebrochen sein.\n\nZoo Krefeld bestätigt am Neujahrsmorgen: Viele Tiere im Affenhaus sind tot\n\nÜber Facebook bestätigte der Zoo um 5.50 Uhr: „Unsere schlimmsten Befürchtungen sind Realität geworden. Es gibt keine überlebenden Tiere im Affenhaus.“ Nur der Gorilla-Garten sei verschont geblieben. Der Zoo sprach von einer „unfassbaren Tragödie“. Der Tierpark bleibe am Neujahrstag geschlossen, die Mitarbeiter stünden „unter Schock“. Zoo-Sprecherin Petra Schwinn sagte auf Bild-Anfrage, dass die Feuerwehr den Zoo-Mitarbeitern die Hilfe von Notfallseelsorgern angeboten habe.\n\n+ Brand im Krefelder Zoo in der Silvesternacht: Mehr als 30 Affen starben. © picture alliance/dpa / Alexander Forstreuter\n\nBrand im Affenhaus im Zoo Krefeld: Schimpansen und Orang-Utans hatten keine Außenanlagen zur Flucht\n\nDas Affentropenhaus, das 1975 gebaut wurde, bot den Tieren auf 2000 Quadratmeter Platz. Nur ein Trockengraben trennte die menschlichen Besucher von den Affen. Neben den Menschenaffen waren auch Krallenaffen, Agutis, Flughunde und Vögel untergebracht. Bislang gab es lediglich für die Gorilla-Seniorengruppe eine Außenanlage - nicht jedoch für die Orang-Utans und Schimpansen. Das wurde diesen Tieren nun zum Verhängnis, da sie keine Fluchtmöglichkeit hatten.\n\nIn vielen Zoos werden die Tiere an Silvester wegen der Böllerei aber sowieso in schallgeschützte innere Gehege gebracht, wie beispielsweise ab 16 Uhr im Münchner Tierpark Hellabrunn (tz.de* berichtete). Die Knallerei ist für die Tiere eine Belastung, zudem reagieren viele empfindlich auf die Lichtreflexe des Feuerwerks. Der Münchner Tierpark appelliert daher alljährlich, mit Feuerwerkskörpern Abstand zu halten und nicht in der Nähe der Anlagen zu feiern.\n\nFeuer im Krefelder Zoo: Kripo ermittelt - Brandursache noch unklar\n\nÜber die Ursache des Brandes herrscht noch völlige Unklarheit, erfuhr die dpa von der Feuerwehr. Die Kripo ermittelt. Für den Neujahrstag haben die Stadt Krefeld und der Zoo eine gemeinsame Pressekonferenz angekündigt. Krefelds Erster Bürgermeister Frank Meyer soll nach Bild-Informationen noch in der Nacht den Brandort besucht haben.\n\nZuletzt wurde ein Krokodil im Zoo von Zürich erschossen. Es hatte sich in die Hand einer Tierpflegerin verbissen und minutenlang nicht mehr losgelassen.\n\nDas Drei-Sterne-Restaurant \"Schwarzwaldstube\" war eine Institution - nicht nur in Baden-Württemberg. Jetzt ist das exklusive Lokal bei einem Brand komplett zerstört worden.\n\nEs ist eine Tragödie in einem Zoo: Ein Löwenrudel droht qualvoll zu verhungern. Durch Fotos im Netz wird nun die Öffentlichkeit weltweit darauf aufmerksam.\n\nEinen Brand hat es in einer Waffenwerkstatt in der Nähe von Saarbrücken gegeben. Dabei explodierten mehrere Geschosse.\n\nEin Wohnungsbrand in Sachsen kostete einer 32-Jährigen Mutter und ihrer achtjährigen Tochter das Leben. Ein 7-Jähriger Sohn schwebt in Lebensgefahr.\n\n*tz.de, owl.de und echo24.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes\n\nmit dpa\n\nRubriklistenbild: © dpa / Hella Hellmann", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Wed Feb 19 12:35:29 2020", "summary": "", "article_html": "", "meta_description": "Bei einem Großbrand in Krefeld ist an Silvester das Affenhaus des Zoos niedergebrannt - mehr Tiere als zunächst angenommen verstarben dadurch.", "meta_lang": "de", "meta_favicon": "//www.hna.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Bei einem Großbrand in Krefeld ist an Silvester das Affenhaus des Zoos niedergebrannt - mehr Tiere als zunächst angenommen verstarben dadurch.", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1", "fb": {"admins": 500475999, "pages": "237702348824,259453447549281,206297719434554,211665858902722,1428945827321728,246848358690848,104646406286132,113483202087421,111182982315126,197212367010402,205051949552770,126360117573764,177796748986948,361558870536681,236130323128456,1144565232260279,1073223149358096,317943491909211,243687522357184,1805988393003711,1728732837441964,574097019383292"}, "og": {"type": "article", "title": "Affenhaus in Krefeld: Schockierende Details zu Feuer-Katastrophe an Silvester", "url": "https://www.hna.de/welt/krefeld-zoo-affenhaus-video-katastrophe-himmelslaternen-felix-lobrecht-comedian-abrissarbeiten-aktuell-zr-13412035.html", "image": {"identifier": "https://www.hna.de/bilder/2020/01/01/13412035/1837294088-krefelder-zoo-ueberlebende-schimpanse-2F7d4MWP5aef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.hna.de", "description": "Bei einem Großbrand in Krefeld ist das Affenhaus des Zoos niedergebrannt - mehr Tiere als zunächst angenommen verstarben dadurch. Die beiden überlebenden Affen scheinen sich zu erholen."}, "article": {"section": "Welt", "published_time": "2020-02-19T12:35:29+01:00"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.merkur.de/welt/krefeld-zoo-affenhaus-video-katastrophe-himmelslaternen-felix-lobrecht-comedian-abrissarbeiten-aktuell-zr-13412035.html"}